/* No comment provided by engineer. */
"EncryptionAlertMessage" = "Enter the password to decrypt and view \"%@\"";

/* No comment provided by engineer. */
"EncryptionAlertTitle" = "This file is encrypted";

